dict_TNA = [
    'TNA', 'арена', 'бои', 'боя', 'ТНА',
    'ТNА', 'CUP',
    'Боёв', 'билет', 'концерт', 'Концерт', 'кубок', 'Кубок',
    'исполнитель', 'Арену', 'Татнефть-Арена', 'концерта',
    'льду', 'Arena', 'arena', 'бой', 'Арене', 'Арена', 'Ареной', 'Арены',
    'афиша', 'шоу', 'представление', 'сцена', 'декорации', 'ТатнефтьАрене', 'фестиваль', 'фестивалях',
    'КОНЦЕРТ', 'Мюзикл', 'АФИША', 'гастролей', 'концертом', 'актеров', 'Билеты:', 'Билеты',
    'ARENA', 'БИЛЕТЫ:', 'TNA-TICKETS:',
]

dict_Sport = [
    'ХК Ак Барс', 'Барс', 'барсе', 'bars', 'Клуб', 'клубом', 'хоккей', 'хоккейный', 'хоккеем', 'хоккейной',
    'кубок', 'Кубок', 'кубка', 'кубком',
    'Ак', 'барса', 'барсом', 'шайб', 'шайбам', 'лед', 'шайба',
    'матч', 'матчи', 'матче', 'матча', 'льду',
    'КХЛ', 'кхл', 'ХК', 'хк', 'Хк',
    'СКА', 'Нефтехимик', 'ЦСКА', 'волейболу', 'Кубка', 'сезона', 'Весовая',
]

dict_Fin = [
    'Финансы', 'МСК', 'индекс', 'МосБиржи', 'РТС', 'Минфином', 'секторе', 'сектора', 'сектор',
    'рынка', 'фон', 'динамики', 'динамика', 'цен', 'высоколиквидных', 'высоколиквидные',
    'бумаг', 'бумаги', 'бумаге', 'индекса', 'акций', 'акции', 'акция', 'акциях',
    'биржи', 'бирж', 'биржа', 'инвесторы', 'инвестор', 'инвестора', 'вклады', 'биржевых',
    'вклад', 'ценные', 'валютный', 'РБК', 'МосБиржа', 'падение',
    'стоимость', 'стоимости', 'политики', 'аналитика', 'рейтинга', 'фондовых', 'фондовые', 'экономики', 'капитале',
    'капитал', 'оборотом', 'активов', 'капитализации', 'Капитализация', 'показателю', 'Показатели', 'пресс-релиз',
    'период', 'добыто', 'прогнозах', 'активы', 'кредитования', 'Активы', 'акционерам', 'правление', 'таймфрейм',
    'Индекс', 'коррупцией', 'индексы', 'торгов', 'эмитента.', 'эмитента',

]

dict_Kvn = [
    'КВН', 'квн', 'СТЭМ', 'стем'
]

dict_AZS = [
    'АЗС', 'реализации', 'заправка', 'топливо',
    'Розничная', 'розничная', 'реализация', 'заправки', 'заправкой', 'бензоколонки', 'ДТ',
    'заправке', 'топливные', 'АЗС:'
]

dict_Adv = [
    'квартиру', 'объявления', 'СДАСТ', 'посредник', 'посредника',
    'квартира', 'удобствами', 'объявление', 'длительный', 'срок',
    'Маникюр', 'маникюр', 'лаком', 'гель', 'риелтор', 'Запись', 'запись', 'риэлтор', 'кешбэк',
    'Сдается', 'рекламные', 'реклама', 'Продам', 'ДЖЕКПОТ', 'Казино', 'ДЖЕКПОТ!',


]

dict_Vak = [
    'требуются', 'вакансии', 'вакансия', 'трудоустройство',
    'трудоустройством', 'занятости', 'Обязанности', 'Требования:', 'Обязанности:',
    'Требуются:', 'соцпакет', 'соц.пакет', '"ЦПК-Татнефть"', 'ЦПК-Татнефть', 'ЧОУ', 'ДПО', 'опыт', 'навыки', 'Стаж',
    'Требуются', 'разнорабочие', 'работодателя', 'работодателя:', 'Требования', 'Требования:', 'Вакансии',
    'вакансий',
]

dict_Event = [
    'подписали', 'подписанных',
    'долгосрочное', 'долгосрочные',
    'пресс-службе', 'пресс-служба', 'соглашение',
    'деловые', 'провела', 'мировых', 'концепции', 'организовала', 'Соревнования', 'Соревнование',
    'заседание', 'заседания', 'сотрудничестве', 'сотрудничество', 'сотрудничества', 'инициированного',
    'ВЛОЖИТЬ', 'ТАСС', 'проведены', 'проведения', 'привлечен', 'намерена', 'промышленности', 'конкурс',
    'Контролировать', 'развитием', 'выступают', 'УТВЕРДИЛИ', 'пресс-релиз', 'меморандуму', 'пикет', 'стратегическую',
    'Грант', 'состоялось', 'взаимодействия', 'инициативе', 'приглашает', 'благотворительного', 'своевременная',
    'готовится', 'состоялся',
    'МСЧ', 'Госпитализирована', 'Потерял', 'наезд', 'травматологическое', 'самоубийстве',
    'организует',
    'воздействие', 'появиться', 'стартовал', 'откроет',
    'форума', 'рассказавшего ', 'Посетили', 'обнаружили', 'Съёмки', 'разработали', 'удовлетворил', 'получило',
    'получила', 'лишится', 'Изучили', 'выяснила', 'составила', 'Составили', 'публичных', 'слушаний', 'проведении',
    'воздействие', 'окружающую', 'экологической'



]

dict_Merch = [
    'Viatti', 'KAMA', 'viatti'
]
